Repository: coderpussy/OSMC-Snapcast-Client
Catalog: script.service.snapclient/resources/language/*/strings.po
Languages: german

# #30001
source: Enable Snapclient
german: Snapclient aktivieren

# #30002
source: List sound cards
german: Soundkarten anzeigen

# #30003
source: Sound card
german: Soundkarte

# #30007
source: Priority
german: Priorität

# #30008
source: Latency
german: Latenz

# #30010
source: Enable Player Settings
german: Player Einstellungen einschalten

# #30011
source: Settings for
german: Einstellungen für

# #30012
source: Buffer Time
german: Pufferzeit

# #30013
source: Fragments
german: Fragmente

# #30016
source: Enable Logfilter
german: Logfilter einschalten

# #30018
source: Logfilter Level
german: Logfilter Stufe

# #30020
source: Stop Snapclient when Kodi plays
german: Stoppe Snapclient wenn Kodi spielt

# #30022
source: Manage onboard audio
german: Konfiguration Onboard Audio

# #30024
source: Autodetect
german: Automatisch

# #30025
source: Jack
german: 3,5mm Klinkenausgang

# #30026
source: HDMI
german: HDMI Ausgang

# #30027
source: Available sound cards
german: Verfügbare Soundkarten
